tags['chinese'] = [
  {
    'name':'instruments',
    'tags':[
//Retrived from http://musiced.about.com/od/musicinstruments/a/instruments.htm 2015/3/28
      '古琴',
      '北管',
      '南管',

      '筝',
      '柳琴',
      '琵琶',
      '阮咸',
      '三弦',
      '月琴',
      '京胡',
      '高胡',
      '板胡',
      '二胡',
      '中胡',
      '大胡',
      '革胡',
      '坠胡',
      '馬頭琴',

      '扬琴',
      '編鐘',
      '編磬',

      '笛子' ,
      '箫' ,
      '排簫' ,
      '尺八' ,
      '唢呐' ,
      '侗笛' ,
      '笙',
      '竽' ,
      '芦笙' ,
      '葫芦丝' ,
      '葫芦笙' ,
      '埙' ,
      '缶' ,
      '陶笛' ,

      '崑曲',
      '越劇',
      '京剧',
      '豫剧',
      '越剧',
      '黄梅戏',
      '评剧',
      '河北梆子',
      '秦腔',
      '沪剧',
      '歌仔戲',
    ]
  }
]

